export const ways = [
    {
        title: "Что является результатом Result University",
        description:
            "Профильное обучение фронтенду и выстроенная система знаний — это то, что стоит в основе Result University. Мы идем в ногу со временем благодаря актуальным навыкам и масштабированию своих знаний. Так мы не теряем профессиональной хватки даже при больших изменениях в IT.",
    },
    {
        title: "Миссия",
        description:
            "Совершенствуем систему образования с помощью эффективных методик, современных технологий и нашего подхода, сконцентрированного исключительно на frontend-разработке. Мы — университет, который выпускает разработчиков с гибким мышлением и мощным стеком. Так мы закрываем дефицит квалифицированных кадров на рынке.",
    },
];
export const differences = {
    way: "Узконаправленный подход. Учим только фррнтенду, поэтому вы получаете именно те знания, за которыми пришли",
    easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах",
    program: "Концентрация знаний. Например, html и css дадут вам столько же умений и навыков, как 6 месяцев обучения в этой программе в госунивере",
};
export const contries = [
    {
        id: 1,
        country: "Москва",
    },
    {
        id: 2,
        country: "Королёв",
    },
    {
        id: 3,
        country: "Рязань",
    },
    {
        id: 4,
        country: "Санкт-Петербург",
    },
    {
        id: 5,
        country: "Казань",
    },
    {
        id: 6,
        country: "Нижний-Новгород",
    },
];
